Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/RemindersSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: When Adding Reminders
ar: عند إضافة تذكيرات
bg: При добавяне на напомняния
ca: En afegir els recordatoris
cs: Při přidávání připomínek
da: Når der tilføjes påmindelser
de: Beim Hinzufügen von Erinnerungen
el: Κατά την προσθήκη υπομνήσεων
es: Al añadir recordatorios
es_419: Al agregar recordatorios
fi: Lisättäessä muistutuksia
fr: Lors de l’ajout de rappels
fr_ca: Lors de l’ajout des rappels
he: בעת הוספת תזכורות
hi: जब रिमाइंडर जोड़े जाएँ
hr: Prilikom dodavanja podsjetnika
hu: Emlékeztetők hozzáadásakor
id: Saat Menambah Pengingat
it: Quando aggiungi promemoria
ja: リマインダーを追加したとき
kk: Еске салғыштарды қосу кезінде
ko: 미리 알림을 추가할 때
lt: Įtraukiant priminimus
ms: Apabila Menambah Peringatan
nl: Bij toevoegen herinneringen
no: Når påminnelser legges til
pl: Podczas dodawania przypomnień
pt: Ao Adicionar Lembretes
pt_pt: Ao adicionar lembretes
ro: La adăugarea mementourilor
ru: При добавлении напоминаний
sk: Pri pridávaní pripomienok
sl: Pri dodajanju opomnikov
sv: När påminnelser läggs till
th: เมื่อเพิ่มเตือนความจำ
tr: Anımsatıcılar Eklerken
uk: Додаючи нагадування
vi: Khi thêm lời nhắc
zh_cn: 添加提醒事项时
zh_hk: 加入提醒事項時
zh_tw: 加入提醒事項時

source: Reminders
ar: التذكيرات
bg: Напомняния
ca: Recordatoris
cs: Připomínky
da: Påmindelser
de: Erinnerungen
el: Υπομνήσεις
es: Recordatorios
es_419: Recordatorios
fi: Muistutukset
fr: Rappels
fr_ca: Rappels
he: תזכורות
hi: रिमाइंडर
hr: Podsjetnici
hu: Emlékeztetők
id: Pengingat
it: Promemoria
ja: リマインダー
kk: Еске салғыш
ko: 미리 알림
lt: Priminimai
ms: Peringatan
nl: Herinneringen
no: Påminnelser
pl: Przypomnienia
pt: Lembretes
pt_pt: Lembretes
ro: Mementouri
ru: Напоминания
sk: Pripomienky
sl: Opomniki
sv: Påminnelser
th: เตือนความจำ
tr: Anımsatıcılar
uk: Нагадування
vi: Lời nhắc
zh_cn: 提醒事项
zh_hk: 提醒事項
zh_tw: 提醒事項

source: Adding a language will require an additional download.
ar: إضافة لغة ستتطلب تنزيلًا إضافيًا.
bg: За добавянето на език ще бъде необходимо допълнително изтегляне.
ca: En afegir un idioma, caldrà descarregar dades addicionals.
cs: Když přidáte jazyk, bude nutné stáhnout další data.
da: Der kræves en ekstra overførsel for at tilføje et sprog.
de: Zum Hinzufügen einer Sprache ist ein weiterer Download erforderlich.
el: Η προσθήκη μιας γλώσσας θα απαιτεί πρόσθεση λήψη.
es: Cada idioma que añadas requerirá una descarga adicional.
es_419: Agregar un idioma requerirá una descarga adicional.
fi: Kielen lisäämistä varten on ladattava lisää sisältöä.
fr: L’ajout d’une langue requiert un téléchargement supplémentaire.
fr_ca: L’ajout d’une langue nécessitera un téléchargement supplémentaire.
he: הוספת שפה תחייב הורדה נוספת.
hi: कोई भाषा जोड़ने के लिए अतिरिक्त डाउनलोड की ज़रूरत होगी।
hr: Za dodavanje jezika bit će potrebno dodatno preuzimanje.
hu: Nyelv hozzáadásához további letöltés szükséges.
id: Penambahan bahasa akan memerlukan pengunduhan tambahan.
it: Per aggiungere una lingua, sarà necessario un altro download.
ja: 言語を追加するには、追加のダウンロードが必要になります。
kk: Тіл қосу қосымша жүктеп алуды талап етеді.
ko: 언어를 추가하려면 부가적인 다운로드가 필요합니다.
lt: Įtraukus kalbą, reikės atsisiųsti papildomą turinį.
ms: Menambah bahasa akan memerlukan muat turun tambahan.
nl: Voor het toevoegen van een taal is een extra download vereist.
no: Det vil kreves en ytterligere nedlasting for å legge til et språk.
pl: Dodanie języka będzie wymagało pobrania dodatkowych plików.
pt: Para adicionar um idioma, será necessário um novo download.
pt_pt: Adicionar um idioma requer uma descarga adicional.
ro: Adăugarea unei limbi va necesita o descărcare suplimentară.
ru: Для добавления языка могут потребоваться дополнительные загрузки.
sk: Po pridaní jazyka bude potrebné stiahnuť ďalšie dáta.
sl: Za dodajanje jezika je zahtevan dodaten prenos.
sv: Om du lägger till ett språk krävs en ny hämtning.
th: การเพิ่มภาษาจะต้องใช้การดาวน์โหลดเพิ่มเติม
tr: Dil eklemek için ek bir indirme gerekir.
uk: Щоб додати мову, потрібно викачати додатковий вміст.
vi: Việc thêm ngôn ngữ sẽ yêu cầu một bản tải về bổ sung.
zh_cn: 添加语言需要下载额外项目。
zh_hk: 加入語言將需要額外下載項目。
zh_tw: 加入語言需要下載其他項目。

source: Mute Notifications
ar: كتم الإشعارات
bg: Заглуши известия
ca: Silencia les notificacions
cs: Vypnout oznámení
da: Gør notifikationer lydløse
de: Mitteilungen stummschalten
el: Σίγαση γνωστοποιήσεων
es: Silenciar notificaciones
es_419: Silenciar notificaciones
fi: Mykistä ilmoitukset
fr: Arrêter les notifications
fr_ca: Désactiver les notifications
he: השתקת עדכונים
hi: सूचनाएँ म्यूट करें
hr: Isključi zvuk obavijesti
hu: Értesítések némítása
id: Bisukan Pemberitahuan
it: Non ricevere notifiche
ja: 通知を停止
kk: Дыбысын өшіру
ko: 알림 끄기
lt: Nutildyti pranešimus
ms: Senyapkan Pemberitahuan
nl: Meldingen uit
no: Demp varslinger
pl: Wycisz powiadomienia
pt: Silenciar Notificações
pt_pt: Desativar notificações
ro: Dezactivați notificările
ru: Без уведомлений
sk: Stíšiť hlásenia
sl: Utišaj obvestila
sv: Stäng av ljudet för notiser
th: ปิดการแจ้งเตือน
tr: Bildirimleri Kapat
uk: Вимкнути сповіщення
vi: Tắt tiếng thông báo
zh_cn: 静音通知
zh_hk: 將通知設定為靜音
zh_tw: 不傳送通知

source: Badge Count
ar: العدد على الشارة
bg: Брой на известия
ca: Nombre del globus
cs: Číslo na odznaku
da: Antal etiketter
de: Badge-Anzahl
el: Πλήθος ενδείξεων
es: Número en el globo
es_419: Contadores
fi: Lukema merkissä
fr: Nombre dans la pastille
fr_ca: Pastille avec total
he: תווית הספירה
hi: बैज गणना
hr: Broj bedževa
hu: Jelvények száma
id: Jumlah Tanda
it: Conteggio badge
ja: バッジ数
kk: Белгі саны
ko: 배지 개수
lt: Ženklelių skaičius
ms: Kiraan Lencana
nl: Aantal badges
no: Merkeantall
pl: Liczba na plakietce
pt: Número no Ícone
pt_pt: Contagem de emblemas
ro: Contor de insigne
ru: Число на значке
sk: Počet odznakov
sl: Število značk
sv: Antal brickor
th: จำนวนป้ายกำกับ
tr: İşaret Sayısı
uk: Кількість значків
vi: Số lượng biểu tượng
zh_cn: 标记数量
zh_hk: 標記數量
zh_tw: 標記數量

source: Assigned Reminders
ar: التذكيرات المسندة
bg: Назначени напомняния
ca: Recordatoris assignats
cs: Přiřazené připomínky
da: Tildelte påmindelser
de: Zugewiesene Erinnerungen
el: Ανατεθειμένες υπομνήσεις
es: Recordatorios asignados
es_419: Recordatorios asignados
fi: Lähetetyt muistutukset
fr: Rappels assignés
fr_ca: Rappels assignés
he: תזכורות ששויכו
hi: असाइन किए गए रिमाइंडर
hr: Dodijeljeni podsjetnici
hu: Hozzám rendelt emlékeztetők
id: Pengingat yang Ditugaskan
it: Promemoria assegnati
ja: 割り当てられたリマインダー
kk: Тағайындалған еске салғыштар
ko: 할당된 미리 알림
lt: Priskirti priminimai
ms: Peringatan Ditetapkan
nl: Toegewezen herinneringen
no: Tilsendte påminnelser
pl: Przypisane przypomnienia
pt: Lembretes Atribuídos
pt_pt: Lembretes atribuídos
ro: Mementouri repartizate
ru: Назначенные напоминания
sk: Priradené pripomienky
sl: Dodeljeni opomniki
sv: Tilldelade påminnelser
th: เตือนความจำที่ได้รับมอบหมาย
tr: Atanan Anımsatıcılar
uk: Призначення нагадувань
vi: Lời nhắc được chỉ định
zh_cn: 分配的提醒事项
zh_hk: 已分配的提醒事項
zh_tw: 指派的提醒事項

source: Set a time to show a notification when there are all-day reminders (with no specified time).
ar: حدد وقتًا لعرض إشعار عند وجود تذكيرات طوال اليوم (بلا وقت محدد).
bg: Задайте време за показване на известие, когато има целодневни напомняния (без конкретен час).
ca: Selecciona a quina hora vols que es mostrin les notificacions dels recordatoris de tot el dia que no tinguin cap hora especificada.
cs: Nastavte čas zobrazení pro celodenní připomínky bez určeného času.
da: Indstil et klokkeslæt, hvor der skal vises en notifikation, hvis der er heldagspåmindelser (uden et bestemt klokkeslæt).
de: Lege eine Zeit fest, zu der eine Mitteilung angezeigt wird, wenn es ganztägige Erinnerungen gibt (ohne Zeitangabe).
el: Καθορίστε μια ώρα για εμφάνιση γνωστοποίησης όταν υπάρχουν ολοήμερες υπομνήσεις (χωρίς καθορισμένη ώρα).
es: Define a qué hora mostrar las notificaciones de los recordatorios que duran todo el día (sin hora concreta).
es_419: Define una hora para mostrar la notificación de los recordatorios de todo el día (sin hora determinada).
fi: Aseta aika, jolloin koko päivän muistutusten (joilla ei ole määritettyä aikaa) ilmoitukset näytetään.
fr: Indiquez une heure à laquelle afficher une notification lorsque des rappels pour toute la journée (sans heure spécifiée) sont présents.
fr_ca: Choisissez une heure pour afficher une notification pour les rappels de journée sans heure précise.
he: יש לבחור שעה שבה יתקבל העדכון עבור תזכורות של יום שלם (שאין בהן שעה מוגדרת).
hi: दिन भर वाले रिमाइंडर (बिना किसी निर्दिष्ट समय वाले) रहने पर सूचना दिखाने के लिए समय सेट करें।
hr: Podesite vrijeme prikaza obavijesti za cjelodnevne podsjetnike bez određenog vremena.
hu: Állítson be egy időt, mikor jelenjen meg értesítés az egész napos (időpont nélküli) emlékeztetőknél.
id: Atur waktu untuk menampilkan pemberitahuan saat terdapat pengingat sepanjang hari (tanpa waktu yang ditetapkan).
it: Imposta l’ora in cui mostrare una notifica per i promemoria che durano tutto il giorno (ossia senza orario specifico).
ja: 終日のリマインダー（指定時刻なし）がある場合に通知を表示する時間を設定します。
kk: Күні бойы көрсетілетін еске салғыштар (уақыты көрсетілмеген) болған кезде, хабарландыру көрсету уақытын орнатыңыз.
ko: 지정된 시간 없이 하루 종일 예정된 미리 알림이 있는 경우 알림을 표시할 시간을 설정하십시오.
lt: Nustatykite laiką, kada bus rodomas pranešimas, kai yra visą dieną trunkančių priminimų (be konkretaus laiko).
ms: Setkan masa untuk menunjukkan pemberitahuan apabila terdapat peringatan seharian (tanpa masa ditentukan).
nl: Stel in wanneer je een melding wilt krijgen voor herinneringen voor de hele dag (zonder opgegeven tijd).
no: Angi et tidspunkt når varslingen skal vises for heldagspåminnelser (uten spesifisert tid).
pl: Ustaw czas wyświetlania powiadomienia, gdy są przypomnienia całodniowe (bez określonej godziny).
pt: Defina um horário para mostrar uma notificação quando houver lembretes de dia inteiro (sem um horário especificado).
pt_pt: Defina a hora à qual pretende receber uma notificação quando existem lembretes para o dia todo (sem hora específica).
ro: Fixați ora la care să fie afișată o notificare în cazul mementourilor valabile toată ziua (fără o oră specificată).
ru: Выберите время, когда должно появляться уведомление для напоминаний на целый день (если время не указано).
sk: Čas, kedy sa vám budú zobrazovať celodenné pripomienky (bez špecifikovaného času).
sl: Nastavite čas prikaza obvestila, ko imate celodnevne opomnike (ki nimajo določenega časa).
sv: Ange vid vilken tidpunkt notiser ska visas om det finns heldagspåminnelser (utan angiven tidpunkt).
th: ตั้งค่าเวลาเพื่อแสดงการแจ้งเตือนเมื่อมีเตือนความจำแบบทั้งวัน (ไม่ได้ระบุเวลา)
tr: Tam günlük (belirli bir saati olmayan) anımsatıcılar için bildirimin gösterileceği bir saat ayarlayın.
uk: Задати час показу сповіщення, коли є цілоденні сповіщення (без зазначеного часу).
vi: Đặt một thời gian để hiển thị thông báo khi có các lời nhắc cả ngày (không chỉ định thời gian).
zh_cn: 设置有全天提醒事项（且未指定时间）时，显示通知的时间。
zh_hk: 當有全日提醒事項（無指定時間）時，設定一個顯示通知的時間。
zh_tw: 設定整日提醒事項（無指定時間）顯示通知的時間。

# SETTINGS_PLACARD_DESCRIPTION_TEXT
source: Add or remove accounts, manage Siri & Search and location access, and customize how your reminders work. [Learn more…](%@)
ar: إضافة الحسابات أو إزالتها، وإدارة Siri والبحث والوصول إلى الموقع، وتخصيص آلية عمل التذكيرات. [معرفة المزيد…](%@)
bg: Добавяне или премахване на регистрации, управление на Siri и търсене и достъп до местоположение, както и персонализиране на това как да работят вашите напомняния. [Научете повече…](%@)
ca: Afegeix o elimina comptes, gestiona Siri, la cerca i l’accés a la ubicació, i personalitza el funcionament dels recordatoris. [Més informació…](%@)
cs: Přidávání a odstraňování účtů, správa Siri a hledání a přístupu k poloze a přizpůsobení chování poznámek. [Další informace…](%@)
da: Tilføj eller fjern konti, administrer Siri & søgning og adgang til lokalitet, og tilpas, hvordan dine påmindelser fungerer. [Læs mere…](%@)
de: Füge Accounts hinzu oder entferne sie, verwalte Siri & Suchen sowie den Standortzugriff und passe an, wie deine Erinnerungen funktionieren. [Weitere Infos …](%@)
el: Προσθέστε ή αφαιρέστε λογαριασμούς, διαχειριστείτε το Siri και την Αναζήτηση καθώς και την πρόσβαση στην τοποθεσία, και προσαρμόστε τον τρόπο λειτουργίας των υπομνήσεών σας. [Μάθετε περισσότερα…](%@)
es: Añade o elimina cuentas, gestiona los ajustes de Siri y la función de búsqueda y el acceso a la ubicación, y personaliza el funcionamiento de tus recordatorios. [Más información…](%@)
es_419: Agrega o elimina cuentas, administra Siri y Buscar y el acceso a la ubicación, y también personaliza la funcionalidad de tus recordatorios. [Obtén detalles…](%@)
fi: Lisää tai poista tilejä, hallitse Siriä ja hakua sekä sijainnin käyttöoikeutta ja muokkaa sitä, miten muistutukset toimivat. [Lisätietoja…](%@)
fr: Ajoutez ou supprimez des comptes, gérez Siri et la recherche ainsi que l’accès à votre position, et personnalisez le fonctionnement de vos rappels. [En savoir plus…](%@)
fr_ca: Ajoutez ou supprimez des comptes, gérez « Siri et Rechercher » ainsi que l’accès au service de localisation et personnalisez le fonctionnement de vos rappels. [En savoir plus…](%@)
he: באפשרותך להוסיף או להסיר חשבונות, לנהל את הרשאות הגישה ל-״Siri וחיפוש״ ולפרטי המיקום, ולהתאים אישית את אופן הפעולה של התזכורות שלך. [פרטים נוספים…](%@)
hi: खाते जोड़ें या हटाएँ, Siri और खोज और स्थान ऐक्सेस प्रबंधित करें और अपने रिमाइंडर के काम करने के तरीक़े कस्टमाइज़ करें। [अधिक जानें…](%@)
hr: Dodajte ili uklonite račune, upravljajte sa Siri i pretraživanjem te pristupom lokaciji i prilagodite način rada podsjetnika. [Saznajte više…](%@)
hu: Hozzáadhat és eltávolíthat fiókokat, kezelheti a Siri és keresés funkciót, valamint a helyzethez való hozzáférést, továbbá testreszabhatja az emlékeztetők működését. [Bővebben…](%@)
id: Tambahkan atau hapus akun, kelola Siri & Cari serta akses lokasi, dan sesuaikan bagaimana pengingat Anda bekerja. [Lebih lanjut…](%@)
it: Aggiungi o rimuovi account, gestisci “Siri e ricerca” e l’accesso alla posizione, e personalizza il funzionamento dei promemoria. [Scopri di più…](%@)
ja: アカウントの追加/削除、“Siriと検索”の管理、リマインダーの機能のカスタマイズが行えます。[詳しい情報…](%@)
kk: Аккаунттарды қосыңыз немесе жойыңыз, «Siri және іздеу» функциясын және геолокацияға қол жеткізу рұқсатын басқарыңыз және еске салғыштардың жұмыс істеу жолын бейімдеңіз. [Толығырақ…](%@)
ko: 계정을 추가하거나 제거하고, Siri 및 검색, 위치 접근을 관리하며, 미리 알림 작동 방식을 사용자화할 수 있습니다. [더 알⁠아⁠보⁠기…](%@)
lt: Įtraukite arba pašalinkite paskyras, tvarkykite „Siri ir paiešką“ bei prieigą prie vietos ir koreguokite priminimų veikimą. [Sužinokite daugiau…](%@)
ms: Tambah atau keluarkan akaun, urus Siri & Carian dan akses lokasi serta sesuaikan cara peringatan anda berfungsi. [Ketahui lebih lanjut…](%@)
nl: Je kunt accounts toevoegen of verwijderen, 'Siri en zoeken' en locatietoegang beheren, en aanpassen hoe je herinneringen werken. [Meer informatie…](%@)
no: Legg til eller fjern kontoer, administrer Siri og søk og stedstilgang og tilpass hvordan påminnelsene dine skal fungere. [Finn ut mer…](%@)
pl: Dodawaj i usuwaj konta, zarządzaj Siri, wyszukiwaniem i dostępem do położenia oraz dostosowuj wygląd i działanie przypomnień [Więcej informacji…](%@)
pt: Adicione ou remova contas, gerencie a Siri e a Busca e o acesso à localização, e personalize a forma como seus lembretes funcionarão. [Saiba mais…](%@)
pt_pt: Pode adicionar ou remover contas, gerir Siri, a pesquisa e o acesso à localização, e personalizar o modo de funcionamento dos lembretes. [Saiba mais…](%@)
ro: Adăugați sau eliminați conturi, gestionați Siri și căutarea, configurați accesul la localizare și personalizați modul în care funcționează mementourile. [Mai multe…](%@)
ru: Добавляйте и удаляйте учетные записи, управляйте Siri и Поиском, меняйте параметры доступа к геопозиции и настраивайте функциональность заметок. [Подробнее…](%@)
sk: Pridávajte a odstraňujte účty, spravujte Siri a vyhľadávanie a prístup k polohe a prispôsobte si fungovanie poznámok. [Viac informácií…](%@)
sl: Dodajajte ali odstranjujte račune, upravljajte funkcijo Siri in iskanje ter dostop do lokacije in prilagodite način delovanja opomnikov. [Več o tem …](%@)
sv: Lägg till eller ta bort konton, hantera Siri och sökning samt platsåtkomst och anpassa hur dina påminnelser fungerar. [Läs mer…](%@)
th: เพิ่มหรือเอาบัญชีออก, จัดการ Siri และการค้นหาและการเข้าถึงตำแหน่งที่ตั้ง และกำหนดการทำงานของเตือนความจำของคุณ [เรียนรู้เพิ่มเติม…](%@)
tr: Hesap ekleyin veya kaldırın, Siri ve Arama’yı ve konum erişimini yönetin ve anımsatıcılarınızın nasıl kullanılacağını özelleştirin. [Daha fazla bilgi…](%@)
uk: Додавайте й вилучайте облікові записи, керуйте Siri, пошуком і доступом до геопозиції, а також налаштовуйте функції нагадувань. [Докладніше…](%@)
vi: Thêm hoặc xóa tài khoản, quản lý Siri & Tìm kiếm và quyền truy cập vị trí, cũng như tùy chỉnh cách hoạt động của lời nhắc. [Tìm hiểu thêm…](%@)
zh_cn: 添加或移除账户、管理“Siri与搜索”和位置访问，并自定义提醒事项工作方式。[进一步了解…](%@)
zh_hk: 新增或移除帳户、管理「Siri與搜尋」以及位置取用權限，並自訂提醒事項的功能。[進一步了解⋯](%@)
zh_tw: 加入或移除帳號、管理「Siri與搜尋」和位置取用權限，並自訂提醒事項運作的方式。[更多內容⋯](%@)

source: Reminders created outside of a specific list are placed in this list.
ar: التذكيرات المُنشأة خارج قائمة محددة ستوضع في هذه القائمة.
bg: Напомнянията, които са създадени извън конкретен списък, се поставят в този списък.
ca: Els recordatoris creats fora d’una llista específica s’afegiran a aquesta llista.
cs: Do tohoto seznamu se budou přidávat připomínky vytvořené mimo konkrétní seznam.
da: Påmindelser oprettet uden for en bestemt liste placeres i denne liste.
de: Erinnerungen, die nicht in einer bestimmten Liste erstellt wurden, werden in dieser Liste platziert.
el: Οι υπομνήσεις που δημιουργούνται εκτός συγκεκριμένης λίστας θα τοποθετούνται σε αυτήν τη λίστα.
es: Los recordatorios creados fuera de una lista específica se muestran en esta lista.
es_419: Los recordatorios que no estén en una lista específica se colocarán aquí.
fi: Tietyn listan ulkopuolella luodut muistutukset sijoitetaan tähän listaan.
fr: Les rappels créés à l’extérieur d’une liste spécifique sont placés dans cette liste.
fr_ca: Les rappels créés en dehors d’une liste sont placés dans cette liste.
he: תזכורות שנוצרו מחוץ לרשימה מסוימת יופיעו ברשימה זו.
hi: विशिष्ट सूची से बाहर बनाए गए रिमाइंडर इस सूची में रखे जाते हैं।
hr: Podsjetnici izrađeni izvan određenog popisa stavljaju se u ovaj popis.
hu: Erre a listára kerülnek azok az emlékeztetők, amelyek nem egy konkrét listán lettek létrehozva.
id: Pengingat yang dibuat di luar daftar tertentu akan ditempatkan di daftar ini.
it: I promemoria che non fanno parte di un elenco specifico vengono inseriti qui.
ja: リストを指定せずに作成したリマインダーはこのリストに登録されます。
kk: Белгілі бір тізімнен тыс жасалған еске салғыштар осы тізімге енгізіледі.
ko: 특정 목록 외에서 생성된 미리 알림은 이 목록에 포함됩니다.
lt: Priminimai, sukurti ne konkrečiame sąraše, įtraukiami į šį sąrašą.
ms: Peringatan yang dicipta di luar senarai tertentu diletakkan dalam senarai ini.
nl: Herinneringen die je niet in een bepaalde lijst aanmaakt, worden aan deze lijst toegevoegd.
no: Nye påminnelser som ikke opprettes i en bestemt liste, legges inn i denne listen.
pl: Na tej liście umieszczane będą przypomnienia tworzone poza konkretną listą.
pt: Lembretes criados fora de uma lista específica são colocados nesta lista.
pt_pt: Os lembretes que não forem criados numa lista específica serão colocados nesta.
ro: Mementourile create în afara unei liste specifice sunt plasate în această listă.
ru: Напоминания, созданные вне определенного списка, будут добавлены в этот список.
sk: Do tohto zoznamu budú zaradené pripomienky, ktoré boli vytvorené mimo špecifického zoznamu.
sl: Opomniki, ustvarjeni zunaj določenega seznama, so uvrščeni na ta seznam.
sv: Påminnelser som skapas utanför en specifik lista placeras i den här listan.
th: เตือนความจำที่ไม่ได้สร้างจากลิสต์ที่ระบุจะเก็บอยู่ในลิสต์นี้
tr: Belirli bir listenin dışında yaratılan anımsatıcılar bu listede bulunur.
uk: Нагадування, створені поза списком, додаються до цього списку.
vi: Lời nhắc được tạo bên ngoài một danh sách cụ thể được đặt trong danh sách này.
zh_cn: 在特定列表之外创建的提醒事项将放置到此列表中。
zh_hk: 在特定列表外新增的提醒事項都會放入此列表。
zh_tw: 在特定列表以外建立的提醒事項將加入此列表。

source: Grocery Categorization
ar: تصنيف البقالة
bg: Категоризиране на хранителни стоки
ca: Categorització dels queviures
cs: Rozdělení potravin do kategorií
da: Kategorisering af dagligvarer
de: Kategorie „Lebensmittel“
el: Κατηγοριοποίηση τροφίμων
es: Categorización de la compra
es_419: Categorización de compras del supermercado
fi: Ruokakauppa-kategoria
fr: Catégorisation des courses
fr_ca: Catégorisation d’épicerie
he: מיון הקניות לפי קטגוריות
hi: किराने के सामान संबंधी वर्गीकरण
hr: Kategorizacija namirnica
hu: Bevásárlás kategorizálása
id: Kategorisasi Belanjaan
it: Categorizzazione spesa
ja: 買い物リストのカテゴリー分け
kk: Азық-түлікті жіктеу
ko: 식료품 카테고리 분류
lt: Maisto prekių kategorizavimas
ms: Pengkategorian Barang Runcit
nl: Categorisatie 'Boodschappen'
no: Kategorisering av dagligvarer
pl: Kategoryzacja artykułów spożywczych
pt: Categorização de Compras de Supermercado
pt_pt: Categorização de compras
ro: Categorisire cumpărături
ru: Категории продуктов
sk: Rozdelenie potravín do kategórií
sl: Kategorizacija živil
sv: Livsmedelskategorisering
th: การแยกหมวดหมู่ของที่ต้องซื้อ
tr: Alışveriş Sınıflandırması
uk: Категоризація «Купити продукти»
vi: Phân loại hàng tạp hóa
zh_cn: 日常采购分类
zh_hk: 購物清單分類
zh_tw: 採買清單分類

source: Default List
ar: القائمة الافتراضية
bg: По подразбиране
ca: Llista per omissió
cs: Výchozí seznam
da: Standardliste
de: Standardliste
el: Προεπιλεγμένη λίστα
es: Lista por omisión
es_419: Lista predeterminada
fi: Oletuslista
fr: Liste par défaut
fr_ca: Liste par défaut
he: רשימת ברירת המחדל
hi: डिफ़ॉल्ट सूची
hr: Standardni popis
hu: Alapértelm. lista
id: Daftar Default
it: Elenco di default
ja: デフォルトリスト
kk: Әдепкі тізім
ko: 기본 목록
lt: Numatytasis sąrašas
ms: Senarai Lalai
nl: Standaardlijst
no: Standardliste
pl: Lista domyślna
pt: Lista Padrão
pt_pt: Lista predefinida
ro: Listă implicită
ru: По умолчанию
sk: Predvolený zoznam
sl: Privzeti seznam
sv: Förvald lista
th: ลิสต์เริ่มต้น
tr: Saptanmış Liste
uk: Типовий список
vi: Danh sách mặc định
zh_cn: 默认列表
zh_hk: 預設列表
zh_tw: 預設列表

source: Time
ar: عند
bg: Време
ca: Hora
cs: Čas
da: Klokkeslæt
de: Uhrzeit
el: Ώρα
es: Hora
es_419: Hora
fi: Aika
fr: Heure
fr_ca: Heure
he: שעה
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
it: Ora
ja: 時刻
kk: Уақыт
ko: 시간
lt: Laikas
ms: Masa
nl: Tijd
no: Klokkeslett
pl: Godzina
pt: Hora
pt_pt: Hora
ro: Ora
ru: Время
sk: Čas
sl: Čas
sv: Tid
th: เวลา
tr: Saat
uk: Час
vi: Thời gian
zh_cn: 时间
zh_hk: 時間
zh_tw: 時間
